[
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-banners",
  "buttons",
  "dataview",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin"
]